aspell
aspell-en
autoconf
automake
binutils
bison
ccache
chezmoi
cmake
emacs
fakeroot
fd
flex
fzf
gawk
gcc
gettext
git
git-lfs
gnuplot
go
graphviz
grep
groff
gzip
inetutils
iputils
jdk11-openjdk
jq
keychain
ledger
libtool
lsb-release
lsd
m4
make
man-db
manjaro-release
neovim
openjdk11-doc
openjdk11-src
openssh
pamac-cli
parallel
patch
pkgconf
procps-ng
python-pip
ripgrep
scrot
sed
shellcheck
sudo
systemd
texinfo
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
ttc-iosevka
ttf-dejavu
wget
which
zsh
