alacritty
aria2
asciinema
aspell
aspell-en
autoconf
automake
binutils
bison
bootconfig
bpf
ccache
cgroup_event_listener
chezmoi
cmake
cpupower
dbus-x11
dconf
emacs
fakeroot
fd
figlet
firefox
flex
fzf
gawk
gcc
gettext
git
git-lfs
gnuplot
go
gocryptfs
graphviz
grep
groff
gzip
hspell
hunspell
hyperv
inetutils
iproute2
iputils
jdk11-openjdk
jq
keychain
kubectl
ledger
libtool
libvoikko
lolcat
lsb-release
lsd
m4
make
man-db
manjaro-release
nano
neovim
nuspell
openjdk11-doc
openjdk11-src
openssh
pacman
pacui
parallel
patch
perf
pkgconf
podman
procps-ng
python-pip
python-pipx
ripgrep
scrot
sed
shellcheck
stack
sudo
systemd
texinfo
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tmon
ttc-iosevka
ttf-dejavu
turbostat
unzip
usbip
usbutils
vi
vim
wget
which
x86_energy_perf_policy
xclip
yakuake
yay
zip
zsh
