0ad
acpi
acpid
alacritty
alsa-plugins
alsa-utils
amd-ucode
android-tools
ark
aspell
aspell-en
audacity
b43-fwcutter
barrier
bash
bitwarden-cli
bluedevil
breeze
breeze-gtk
btrfs-progs
bzip2
cabal-install
calibre
chromium
clinfo
cmake
code
coreutils
cpupower
cronie
cryfs
cryptsetup
cups
cups-pdf
device-mapper
dhclient
dhcpcd
diffutils
direnv
dmenu-manjaro
dmraid
dnsmasq
docker-compose
dolphin
dolphin-plugins
dosfstools
drkonqi
e2fsprogs
ecryptfs-utils
efibootmgr
egl-wayland
elisa
emacs
encfs
ethtool
evince
exfat-utils
f2fs-tools
fd
file
filelight
filesystem
findutils
firefox
firefox-i18n-en-us
firefox-i18n-mr
fzf
gawk
gcc-libs
gettext
ghostscript
gimp
gimp-help-en
glibc
gnome-keyring
gnucash
gnuplot
go
go-tools
gocryptfs
gopls
gramps
grantleetheme
graphviz
grep
gsfonts
gstreamer-vaapi
gwenview
gzip
haskell-hledger-lib
haskell-hspec
haskell-hspec-core
haskell-hspec-discover
haskell-hspec-expectations
haskell-html-conduit
haskell-language-server
haskell-pretty-simple
haskell-prettyprinter
haskell-prettyprinter-ansi-terminal
haskell-quickcheck-io
haskell-tf-random
haskell-xml-conduit
haskell-xml-types
haskell-yesod-test
haveged
hledger
hledger-web
hlint
hoogle
hunspell
hyphen-en
imagewriter
imath
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
iucode-tool
jdk11-openjdk
jfsutils
jq
kactivitymanagerd
kalendar
kate
kcm-wacomtablet
kcolorpicker
kde-cli-tools
kde-gtk-config
kdeconnect
kdecoration
kdenlive
kdeplasma-addons
keepass
kgamma5
khotkeys
kimageannotator
kinfocenter
kio-gdrive
kmenuedit
kompose
konsole
krdc
krename
krita
kscreen
kscreenlocker
ksshaskpass
ksysguard
ktouch
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
languagetool
ledger
less
lib32-nvidia-470xx-utils
libkleo
libksysguard
libldac
libpamac-snap-plugin
libreoffice-still
libreoffice-still-mr
libretro-bsnes-hd
libretro-desmume
libretro-dolphin
libretro-mgba
libretro-mupen64plus-next
libretro-nestopia
libretro-pcsx2
libretro-picodrive
libretro-retrodream
libretro-sameboy
libretro-scummvm
libretro-snes9x
libretro-yabause
libxnvctrl-470xx
licenses
linux-firmware
linux510
linux510-acpi_call
linux510-broadcom-wl
linux510-headers
linux510-nvidia-470xx
linux510-r8168
linux516
linux516-acpi_call
linux516-broadcom-wl
linux516-headers
linux516-nvidia-470xx
linux516-r8168
linux517
linux517-acpi_call
linux517-broadcom-wl
linux517-headers
linux517-nvidia-470xx
linux517-r8168
logrotate
lsb-release
lsd
lutris
lvm2
maim
make
man-db
man-pages
manjaro-bluetooth
manjaro-firmware
manjaro-input
manjaro-kde-settings
manjaro-printer
manjaro-refind-installer
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-kcm
manjaro-system
manjaro-vaapi
manjaro-zsh-config
mdadm
meld
memtest86+
mhwd
mhwd-db
milou
mkinitcpio-openswap
mpv
mpv-mpris
mythes-en
nano
neofetch
neovim
nerd-fonts-noto-sans-mono
newsboat
nfs-utils
ngrep
nilfs-utils
nix
nix-docs
nnn
noto-fonts-emoji
npm
ntfs-3g
nvidia-470xx-utils
obs-studio
offlineimap
okular
opendoas
openjdk11-doc
openjdk11-src
openttd
openttd-opengfx
openttd-opensfx
os-prober
otf-overpass
oxygen
pacman
pamac-gtk
pamac-tray-icon-plasma
papirus-maia-icon-theme
partitionmanager
pavucontrol
pciutils
perl
pipewire-pulse
pkgfile
plasma-browser-integration
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-wayland-session
plasma-workspace
plasma-workspace-wallpapers
plymouth
podman
podman-compose
podman-dnsname
polkit-kde-agent
powerdevil
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-ctl
python-gitpython
qt5-translations
quodlibet
rav1e
rclone
refind-drivers
refind-theme-maia
reiserfsprogs
retroarch
ripgrep
rsync
ruby
s-nail
samba
sbcl
sd
sddm-kcm
sed
shadow
shellcheck
shotwell
snapd
snapd-glib
spectacle
spectre-meltdown-checker
sqlitebrowser
stack
steam-native
sudo
syncthing
sysfsutils
systemd-fsck-silent
systemd-kcm
systemd-sysvcompat
systemsettings
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
tidy
tlp
tmux
ttf-anonymous-pro
ttf-cascadia-code
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-font-icons
ttf-icomoon-icons
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-joypixels
ttf-proggy-clean
usbutils
util-linux
weston
wget
which
whois
wine
wine-gecko
wine-mono
winetricks
wpa_supplicant
xclip
xdg-desktop-portal-kde
xfsprogs
xine-lib
xmonad
xmonad-contrib
xmonad-utils
xorg-xev
xorg-xinit
xournalpp
yakuake
yakuake-skin-maia
yaml-language-server
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh
zsh-theme-powerlevel10k
